{"title":"Video Mobil Listrik Tesla Pecah Rekor Tarik Pesawat 130 Ton - Kompas.com","content":"KOMPAS.com - Mobil listrik seringkali diragukan kemampuannya ,bahkan kerap dianggap memiliki tenaga tak sekuat mobil-mobil pada umumnya. Namun perusahaan mobil listrik besutan Elon Musk, Tesla mematahkan argumen ini. Baru-baru ini, Tesla memecahkan rekor dunia sebagai mobil listrik terkuat dengan menarik sebuah pesawat yang bobotnya lebih dari 100 ton. Dalam sebuah video promosi yang dipublikasikan oleh maskapai penerbangan Qantas Airways, terlihat sebuah pesawat jenis Boeing 787-9 Dreamliner ditarik oleh sebuah mobil listrik model SUV milik Tesla. Mobil tersebut diketahui adalah Tesla Model X P100D. Dalam video tersebut, pesawat Boeing dengan bobot sekitar 130 ton milik maskapai asal Negeri Kanguru ini ditarik hingga sejauh 300 meter dari titik awal. Mobil terlihat tidak mengalami kesulitan apa pun, meski hanya bisa berjalan dengan kecepatan yang terbatas. Baca juga: Saudara Minta Diskon Mobil Tesla, Apa Jawaban Elon Musk? Mobil listrik Tesla model X P100D ini memang diketahui memiliki torsi mesin yang cukup tinggi. Dikutip KompasTekno dari Business Insider, Rabu (16/5/2018), di atas kertas, Tesla X P100D bisa menarik beban dengan berat maksimal lebih dari 2,5 ton. Bahkan beberapa bulan lalu beredar video viral di mana mobil SUV Tesla Model X ini menarik sebuah turk yang tengah terjebak di dalam salju. Mobil tersebut menarik truk tanpa ada kendala yang berarti. SUV ini memang menjadi salah satu produk andalan Tesla di antara seri-seri lainnya. Mobil listrik ini diklaim menjadi mobil derek berpenumpang terkuat yang pernah diproduksi.  Di ujung tanduk Sayangnya, Tesla dikabarkan tengah berada di ambang kebangkrutan. Bahkan usia industri mobil sport listrik besutan Elon Musk ini diramalkan hanya sekitar tiga hingga enam bulan ke depan. Faktor yang menyebabkan Tesla berada di ujung tanduk ini ditengarai karena permintaan pasar terhadap produk-produknya yang terus menurun. Contohnya adalah permintaan pasar untuk Model S dan Model X. Sehingga pengeluaran perusahaan untuk riset dan pengembangan tidak diimbangi pendapatan yang mencukupi. Baca juga: Mobil Listrik Tesla Diramalkan Tinggal Menghitung Bulan Kondisi Tesla Motors memang tengah terseok-seok. Pada kuartal keempat 2017 lalu Tesla menelan kerugian hingga 675,4 juta dollar AS atau sekitar Rp 9 triliun. Berdasarkan data The Guardian, kerugian ini membengkak bahkan mencapai enam kali lipat dibanding periode yang sama pada 2016. Ketika itu Tesla harus merugi sebesar 121 juta dollar AS atau sekitar Rp 1,6 triliun.  ","writer":"Yudha Pratomo","editor":"Reska K. Nistanto","date":"16/05/2018"}