{"title":"Lazada Komentari Fenomena Ponsel Gaib di Indonesia - Kompas.com","content":"JAKARTA, KOMPAS.com - Di kalangan warganet Indonesia saat ini beredar istilah  ponsel gaib, mengacu pada produk smartphone yang sulit diperoleh lantaran stoknya seakan terbatas dan bisa ludes dibeli dalam hitungan detik di sesi penjualan online. Menanggapi fenomena tersebut, pihak Lazada Indonesia selaku e-commerce yang getol menggelar flash sale untuk penjualan ponsel mengatakan, tidak pernah dengan sengaja membatasi stok barang sehingga hanya berjumlah sedikit dan cepat habis. Kami tak pernah sengaja membatasi, misalnya hanya dua atau tiga digit. Pasti kami stok ribuan jumlahnya, ujar CMO Lazada Indonesia Achmad Alkatiri ketika ditemui KompasTekno di sela acara pengumuman program Lazada Puasale di Jakarta, Selasa (22/5/2018). Achmad mengaku tak bisa menguraikan berapa persisnya stok yang disiapkan untuk masing ponsel di gelaran flash sale. Hal tersebut, menurut dia, tergantung dari kesepakatan dengan tiap vendor perangkat rekanan. Itu bukan gaib, tukas Achmad. Kami ada banyak stok, tapi kuasa soal berapa banyak stok yang disiapkan untuk hari itu ada di tangan temen-teman brand, kata Achmad. Algoritma anti-reseller   Achmad mengatakan pihaknya masih belum mengetahui ada atau tidaknya permainan tengkulak tersebut di ajang flash sale. Dia berjanji akan melakukan tindak lanjutnya. Yang jelas, menurut dia, Lazada menerapkan algoritma khusus untuk mencegah skema pemborongan barang oleh pihak-pihak tertentu. Algoritma inilah, lanjut Achmad, yang menyebabkan pembelian sering dibatalkan sepihak (cancel) oleh Lazada, apabila si pembeli bersangkutan terendus hendak memborong. Algoritma Lazada sanggup melacak pembelian oleh orang yang sama. Misalnya, meskipun menggunakan akun berbeda, tapi apabila alamat pengirimannya sama maka akan dianggap sebagai indikasi memborong. Yang di-cancel itu biasanya yang order lebih dari satu. Kami ini fokusnya untuk end consumer, bukan reseller. Makanya, kalau ada yang ngomel cancel, itu most likely order lebih dari satu, tandas Achmad. Baca juga: Dituding Jual Ponsel Gaib di Indonesia, Ini Kata Xiaomi  ","writer":"Oik Yusuf","editor":"Reza Wahyudi","date":"23/05/2018"},
{"title":"Astra Sangat Serius Mau Terlibat di Pelabuhan Patimban - Kompas.com","content":"JAKARTA, KOMPAS.com – Grup otomotif terbesar di Indonesia, Astra International, sangat ingin terlibat dalam operasi Pelabuhan Patimban. Proses tender sudah dilakukan, saat ini tinggal menunggu keputusan pihak pemenang dari pemerintah. Baca juga: Astra Tertarik Jadi Operator Pelabuhan Patimban “Kami sedang menunggu keputusan pemerintah. Pemerintah kan menghendaki bahwa swasta harus dilibatkan, jangan semua BUMN (Badan Usaha Milik Negara). Kemungkinan nanti akan ada dari jepang –itu pasti, dari BUMN sebagian kecil, dari swasta juga sebagian nah itu salah satunya Astra,” kata Pongki Pamungkas, Chief of Corporate Communications, Social Responsibility and Security Astra International, Selasa (22/5/2018). Sebelumnya sudah diketahui, Astra melalui anak perusahaan di bisnis infrastruktur, Astratel Nusantara (Astra Infra), membidik peran operator Pelabuhan Patimban. Bisa dimengerti mengapa Astra sangat antusias, karena Lokasi Pelabuhan Patimban yang berada di Subang, Jawa Barat, strategis buat operasional pabrik Toyota dan Daihatsu di Karawang, Lagipula aksesnya juga melewati Jalan Tol Cikopo-Palimanan yang dimiliki grup Astra. Baca juga: Lewat Patimban, Ekspor Otomotif Bisa Efisien 30 Persen   Pongki tidak mau menyebut capex Astra untuk Pelabuhan Patimban, dia hanya menyebut capex grup untuk tahun ini mencapai Rp 20 triliun. “Patimban itu kan pelabuhan khusus untuk pengangkutan kendaraan. (Pelabuhan) Priok kan sudah terlalu sesak. Kalau mau meningkatkan ekspor, meningkatkan penjualan ke seluruh daerah, Patimban itu satu-satunya cara memperkuat basis infrastruktur untuk pengikutan mobil. Jadi kami sangat serius untuk ikut Pelabuhan Patimban,” ucap Pongki. Groundbreaking Pelabuhan Patimban akan dilakukan pada Juli nanti. Sedangkan operasinya diperkirakan mulai tahun depan.  ","writer":"Febri Ardani Saragih","editor":"Azwar Ferdian","date":"23/05/2018"},
{"title":"Wuling Bersedia Ganti Mesin Euro 4 dengan Catatan - Kompas.com","content":" Cikarang, KOMPAS.com - Wuling Motors Indonesia menyatakan bersedia mengganti mesin yang sudah memenuhi standar Euro IV untuk semua produk yang dijual di Indonesia. Tetapi, dengan catatan. Asalkan pemerintah menetapkan dulu peraturannya. Senior Director Manufacturing PT SAIC General Motor Wuling (SGMW) Motor Indonesia Arif Pramadana, mengatakan, mengubah penggunaan mesin dari Euro II ke euro IV bukan perkara sulit. Karena pihaknya bisa kapan saja mendatangkannya dari China, negara asal Wuling. Untuk Euro 4 kita siap kapan pemerintah mau. Kalau regulasi keluar, kita keluarkan, kata Arif di Cikarang, Rabu (9/5/2018). Baca juga: Mesin Wuling Masih Impor dari China, Ini Alasannya Seperti negara-negara asal perusahaan otomotif lain yang berinvestasi di Indonesia, Arif menyebut China juga lebih maju dalam hal emisi. Sehingga mesin Euro IV bukanlah hal yang asing di sana. Jadi jika pemerintah memang sudah berkomitmen menerapkan Euro IV, Arif menyatakan Wuling pasti akan langsung mengikutinya.   Jadi kita (perusahaan otomotif) tinggal nunggu ketok palu. Karena mesinnya sudah ada di negara masing-masing, ucap Arif. Direncanakan mulai September 2018, seluruh produk otomotif yang diproduksi di Indonesia harus menerapkan standar uji emisi EURO IV. Standar baru ini akan menggantikan standar emisi EURO II yang sampai saat ini masih berlaku. Untuk tahap awal, peraturan ini diterapkan untuk mobil bermesin bensin. Sedangkan mesin diesel baru efektif berlaku Maret 2021. Baca juga: Standar EURO IV Persiapan Menuju Era Kendaraan Listrik Penerapan Euro IV bertujuan untuk mengurangi pencemaran udara yang disebabkan kendaraan bermotor. Aturan emisi Euro IV sudah dikeluarkan melalui Peraturan Menteri Lingkungan Hidup dan Kehutanan No. P20/MENLHK/SETJEN/KUM.1/3/2017.  ","writer":"Alsadad Rudi","editor":"Agung Kurniawan","date":"12/05/2018"},
{"title":"Astronom Temukan Asteroid Alien Mengorbit Bersama Jupiter - Kompas.com","content":" KOMPAS.com - Baru-baru ini, sebuah asteroid alien kembali ditemukan di tata surya kita. Setelah sebelumnya ada asteroid Oumuamua ditemukan oleh para astronom dari University of Hawaii Institute for Astronomy pada Oktober lalu. Kini, satu lagi asteroid alien mendatangi tata surya kita. Tepatnya, asteroid tersebut berada di orbit Jupiter. Melalui teleskop, asteroid ini terlihat seperti asteroid pada umumnya. Hanya saja ada sebuah perbedaan mencolok, yaitu ia bergerak ke arah yang salah. Berbeda dengan Omuamua yang hanya singgah, asteroid ini merupakan yang pertama ditemukan tinggal permanen di tata surya kita. Dalam laporan di jurnal Monthly Notices of the Royal Astronomical Society ini menyebut batu antariksa dengan panjang 29 kilometer ini diberi kode 2015 BZ509. Bukan dari Tata Surya Kita Para astronom pertama kali menduga bahwa asteroid ini bukan dari tata surya kita saat melihat orbitnya. Benda langit ini mengorbit mundur dari matahari, berlawanan dengan arah orbit semua planet dan hampir semua obyek dalam sistem tata surya kita. Baca juga: Asteroid Sebesar Lapangan Sepak Bola yang Hilang Mendekati Bumi Dr Fathi Namouni dari Observatorium Cote d'Azur di Perancis yang merupakan penulis utama studi ini memberikan pernyataannya. Bagaimana asteroid itu bergerak dengan cara ini sementara ia berbagi orbit dengan Jupiter merupakan sebuah misteri, ungkap Dr Namouni dikutip dari The Telegraph, Senin (21/05/2018). Jika 2015 BZ509 adalah asli dari sistem tata surya kita, ia seharusnya memiliki arah asli yang sama seperti semua planet lain dan asteroid, yang diwarisi dari awan gas dan debu yang membentuk mereka, sambungnya. Para ilmuwan menyimpulkan bahwa asteroid ini bisa selamat mengorbit pada matahari karena punya langkah yang sama dengan Jupiter, meski dalam arah yang berlawanan. Pakai Simulasi Komputer Untuk menguji kesimpulan mereka, para peneliti mengembangkan model komputer yang memungkinkan mereka melakukan simulasi. Simulasi komputer tersebut menunjukkan, asteroid ini membuat lompatan ke tata surya kita 4,5 miliar tahun yang lalu ketika matahari adalah bagian dari gugus bintang yang padat. Itu benar-benar tidak terduga ... itu berarti itu adalah alien ke tata surya, kata Dr Namouni. Namouni juga mengatakan, asteroid itu mungkin bukanlah satu-satunya imigran di tata surya kita. Temuan ini memicu reaksi dari beberapa ilmuwan yang tidak terlibat. Salah satunya adalah Dr Licia Ray, ilmuwan planet di Lancaster University. Dr Ray menyebut, penemuan benda dari sistem bintang lain di tengah tata surya kita merupakan hal yang mengasyikan. Baca juga: Asteroid Kuno Misterius yang ?Terbuang? Ditemukan di Tepian Tata Surya Itu berarti Anda bisa mendapatkan banyak kontaminasi silang (tidak ada kata yang lebih menjelaskannya) pada sistem planet bintan selama proses pembentukannya, kata Dr Ray dikutip dari The Guardian, Senin (21/05/20180. Ini (juga) bisa berarti Anda bisa mendapatkan blok bangunan organik dari kehidupan yang menyebar di antara sistem bintang yang berbeda, sambungnya.  ","writer":"Resa Eka Ayu Sartika","editor":"Resa Eka Ayu Sartika","date":"23/05/2018"},
{"title":"Asteroid Sebesar Lapangan Sepak Bola yang 'Hilang' Mendekati Bumi - Kompas.com","content":"KOMPAS.com - Asteroid yang ukurannya lebih besar dari lapangan bola diprediksi akan mendekati bumi pada Rabu (16/5/2018) dini hari waktu Indonesia bagian barat (WIB) dengan jarak 126.000 mil. Asteroid yang dijuluki 2010 WC9 itu pertama kali dideteksi oleh Catalina Sky Survey, Arizona, pada 30 November 2010. Sejak saat itu, para astronom terus melakukan pengawasan sampai 1 Desember 2010, namun cahayanya kemudian meredup dan tidak lagi bisa dipantau. Hampir delapan tahun berlalu, pada 8 Mei 2018 ini para astronom kembali menemukan kembali 2010 WC9, dan ia semakin mendekati bumi. Baca juga: Asteroid Kuno Misterius yang ?Terbuang? Ditemukan di Tepian Tata Surya Menurut Jet Propulsion Laboratory of NASA, asteroid berukuran 60 kali 130 meter itu adalah asteroid pertama yang paling dekat dengan bumi sejak 300 tahun terakhir. Dilansir Tech Times, Minggu (13/5/2018), asteroid 2010 WC9 kemungkinan lebih besar dari meteor Chelyabinsk yang sempat melukai lebih dari 1.000 orang di Rusia dan menghancurkan kaca di seluruh kota. Namun tak usah khawatir, karena para astronom percaya bumi akan tetap aman saat 2010 WC9 melintas di dekat bumi. Baca juga: Luput dari Mata NASA, Asteroid Sebesar Lapangan Nyaris Tabrak Bumi Apakah kita bisa melihat 2010 WC9? Sayangnya asteroid 2010 WC9 tidak dapat dilihat dengan mata telanjang saat melintasi bumi. Namun jika Anda ingin melihatnya, Northolt Branch Observatories, London, akan menyiarkannya secara langsung yang dapat dilihat di laman Facebook mereka.  ","writer":"Gloria Setyvani Putri","editor":"Gloria Setyvani Putri","date":"14/05/2018"},
{"title":"NASA Ciptakan Titik Terdingin di Alam Semesta, Ini Misinya - Kompas.com","content":"KOMPAS.com - Dalam upaya menciptakan tempat terdingin di alam semesta, NASA siap mengirim peralatannya ke International Space Station ( ISS). Peralatan yang dimaksud NASA adalah Cold Atom laboratory (CAL) yang bentuknya menyerupai boks es. Alat ini akan dikirim menggunakan roket Cygnus milik perusahaan Orbital ATK. NASA merancang CAL agar dapat menciptakan tempat yang 10 miliar kali lebih dingin dibanding ruang hampa udara. Hal ini untuk keperluan para ilmuwan mengamati sifat kuantum aneh dari atom ultra-dingin. Baca juga: Ilmuwan NASA Pikir Pluto Harus Menjadi Planet Lagi CAL yang dilengkapi dengan laser dan magnet dapat membekukan dan memperlambat awan atom menjadi pecahan di atas nol mutlak, atau yang dikenal sebagai nol Kelvin (-273,15 derajat Celsius atau -459,667 Fahrenheit). Nol mutlak adalah suhu terdingin di alam semesta dan tidak mungkin kita rasakan, karena pada titik itu atom berhenti bergerak. Seperti disebutkan di atas, CAL mampu membekukan awan atom hingga sepersepuluh miliar derajat di atas nol mutlak. Hal ini memungkinkan awan atom bergerak sangat lambat dan memunculkan fenomena kuantum mikroskopis. Dilansir Science Alert, Senin (21/5/2018), awan ini disebut kondensat Bose-Einstein. Mereka dapat dibuat di Bumi, namun adanya daya tarik gravitasi membuatnya terseret ke bawah dengan sangat cepat, sehingga hanya dapat diamati dalam sepersekian detik. Ilmuwan NASA berpendapat, lingkungan mikrogravitasi di ISS akan mengatasi masalah tersebut dan akhirnya ilmuwan di Bumi dapat melakukan pengamatan jarak jauh hingga 10 detik. Misi CAL Kondensat Bose-Einstein dapat membantu manusia lebih memahami superfluida, sejenis cairan dengan viskositas nol. 'Jika Anda memiliki cairan superfluida dan mengaduknya di dalam gelas, maka cairan tersebut akan berputar selamanya,' ujar manajer proyek CAL Anita Sengupta dari JPL tahun lalu. 'Tak ada viskositas yang dapat memperlambat dan membuang energi kinetik. Jika kita dapat memahami fisika superfluida, kita akan belajar menggunakannya untuk mentransfer energi lebih efisien,' jelas Anita. Ia menambahkan, hal ini juga bertujuan untuk memajukan superkonduktivitas dan perangkat seperti interferensi kuantum superkonduktor, dan komputer kuantum. Ini membantu kita mengetahui fenomena kuantum yang belum pernah dilihat sebelumnya dan mendeteksi energi gelap, kekuatan asing yang mempercepat perluasan alam semesta. Baca juga: InSight, Robot Geologi NASA Siap Meluncur ke Mars Hari Ini 'Mempelajari atom sangat dingin dapat membentuk pemahaman kita lagi tentang materi dan sifat dasar gravitasi.' ujar ilmuwan yang terlibat dalam proyek CAL Robert Thompson dari JPL. CAL bukan satu-satunya muatan yang berangkat ke ISS bersama roket Cygnus. Roket ini juga akan membawa sekstan genggam untuk menguji navigasi bintang darurat dan teknologi sekuensing biomolekul untuk sekuensing mikroba yang ditemukan di ISS. Roket Cygnus dijadwalkan meluncur hari ini.  ","writer":"Gloria Setyvani Putri","editor":"Gloria Setyvani Putri","date":"21/05/2018"},
{"title":"Apple Mulai Produksi Chip A12 untuk iPhone Baru - Kompas.com","content":"KOMPAS.com - Apple dikabarkan sudah mulai meminta salah satu pemasoknya, yakni Taiwan Semiconductor Manufacture Company (TSMC), agar mulai mengerjakan produksi massal chipset A12. Ini merupakan chip yang bakal di pakai di iPhone edisi 2018. Desas-desus yang selama ini beredar memang sudah menyebutkan bahwa Apple bakal meluncurkan tiga iPhone baru pada musim gugur tahun ini. Pertama adalah pembaruan iPhone X, sebuah iPhone ukuran Plus, serta iPhone murah yang memiliki layar berukuran 6,1 inci. Jika kabar mengenai pembuatan chip tersebut benar, bisa jadi Apple memang akan menyematkannya ke dalam tiga iPhone baru itu. Informasi yang dilansir KompasTekno dari The Verge, Kamis (24/5/2018), menyebutkan bahwa chip yang sedang diproduksi TSMC bakal dibuat menggunakan teknologi pemrosesan 7 nanometer terbaru. Bila informasi itu tepat, maka Apple bakal jadi perusahaan gadget pertama yang mengadopsi teknologi pemrosesan tersebut. Apalagi saat ini belum ada chip yang dibuat memakai teknologi pemrosesan 7 nanometer. Chip tercanggih yang ada saat ini antara lain Apple A11 Bionic dan Qualcomm Snapdragon 845. Semuanya masih dibuat menggunakan teknologi pemrosesan 10 nanometer. Untuk diketahui, istilah 7 nanometer dan 10 nanometer mengacu pada kepadatan sebuah transistor di dalam chip. Spesifikasi rincinya sebenarnya berbeda-beda, tergantung pada perusahaan yang membuatnya. Semakin kecil teknologi pemrosesan yang dipakai, maka ukuran chip juga ikut mengecil. Selain itu kecepatan pemrosesan meningkat, konsumsi daya lebih rendah, serta bisa juga mengarah pada penghematan biaya produksi. Selain TSMC, Samsung juga diketahui telah mengumumkan kesiapannya untuk mulai memproduksi chip 7 nanometer tahun depan. Baca juga: Apple Tuntut Ganti Rugi Rp 14 Triliun ke Samsung  ","writer":"Yoga Hastyadi Widiartanto","editor":"Reza Wahyudi","date":"24/05/2018"},
{"title":"Lazada Komentari Fenomena Ponsel Gaib di Indonesia - Kompas.com","content":"JAKARTA, KOMPAS.com - Di kalangan warganet Indonesia saat ini beredar istilah ' ponsel gaib', mengacu pada produk smartphone yang sulit diperoleh lantaran stoknya seakan terbatas dan bisa ludes dibeli dalam hitungan detik di sesi penjualan online. Menanggapi fenomena tersebut, pihak Lazada Indonesia selaku e-commerce yang getol menggelar flash sale untuk penjualan ponsel mengatakan, tidak pernah dengan sengaja membatasi stok barang sehingga hanya berjumlah sedikit dan cepat habis. 'Kami tak pernah sengaja membatasi, misalnya hanya dua atau tiga digit. Pasti kami stok ribuan jumlahnya,' ujar CMO Lazada Indonesia Achmad Alkatiri ketika ditemui KompasTekno di sela acara pengumuman program Lazada Puasale di Jakarta, Selasa (22/5/2018). Achmad mengaku tak bisa menguraikan berapa persisnya stok yang disiapkan untuk masing ponsel di gelaran flash sale. Hal tersebut, menurut dia, tergantung dari kesepakatan dengan tiap vendor perangkat rekanan. 'Itu bukan gaib,' tukas Achmad. 'Kami ada banyak stok, tapi kuasa soal berapa banyak stok yang disiapkan untuk hari itu ada di tangan temen-teman brand,' kata Achmad. Algoritma anti-reseller   Achmad mengatakan pihaknya masih belum mengetahui ada atau tidaknya permainan tengkulak tersebut di ajang flash sale. Dia berjanji akan melakukan tindak lanjutnya. Yang jelas, menurut dia, Lazada menerapkan algoritma khusus untuk mencegah skema pemborongan barang oleh pihak-pihak tertentu. Algoritma inilah, lanjut Achmad, yang menyebabkan pembelian sering dibatalkan sepihak (cancel) oleh Lazada, apabila si pembeli bersangkutan terendus hendak memborong. Algoritma Lazada sanggup melacak pembelian oleh orang yang sama. Misalnya, meskipun menggunakan akun berbeda, tapi apabila alamat pengirimannya sama maka akan dianggap sebagai indikasi memborong. 'Yang di-cancel itu biasanya yang order lebih dari satu. Kami ini fokusnya untuk end consumer, bukan reseller. Makanya, kalau ada yang ngomel cancel, itu most likely order lebih dari satu,' tandas Achmad. Baca juga: Dituding Jual Ponsel Gaib di Indonesia, Ini Kata Xiaomi  ","writer":"Oik Yusuf","editor":"Reza Wahyudi","date":"23/05/2018"},
{"title":"Trafik Data Indosat Diprediksi Meningkat 87 Persen saat Lebaran - Kompas.com","content":"KOMPAS.com - Memasuki masa Ramadhan, mudik dan perayaan Lebaran, Indosat Ooredoo telah menyiapkan kapasitas jaringannya baik untuk data, suara maupun SMS. Untuk kapasitas layanan data ditingkatkan menjadi 11,394 TeraByte/hari, untuk memenuhi puncak kenaikan trafik data yang diprediksi meningkat sebesar 83,7 persen, dibandingkan tahun lalu. Sementara itu, untuk kapasitas suara ditingkatkan menjadi 37,49 juta Erlang/hari dan kapasitas SMS ditingkatkan menjadi 1,01 milyar SMS/hari, dimana kedua kapasitas ini juga sudah disiapkan melampaui dari prediksi trafik tertinggi yang mungkin terjadi. Tidak hanya meningkatkan kapasitas jaringan, kondisi jaringan telekomunikasi juga dipantau selama Ramadhan dan Mudik Lebaran melalui Indosat Ooredoo Network Operation Center (i-NOC) sebagai pusat monitoring seluruh jaringan secara nasional. Monitoring jaringan secara lebih intensif juga dilakukan melalui Command Center yang akan beroperasi beberapa hari sebelum dan sesudah masa Mudik Lebaran. Monitoring itu dilakukan untuk mengidentifikasi secara proaktif melalui tim Performance Monitoring, bahkan sebelum sebuah gangguan berimbas bagi pelanggan, dan secara reaktif melalui tim Customer Service sehingga bila ada kendala dapat diselesaikan sesegera mungkin. ”Indosat Ooredoo berkomitmen memberikan pengalaman terbaik dalam menggunakan situasi apa pun,' ujar Dejan Kastelic, Chief Technology and Information Officer Indosat Ooredoo dalam keterangan tertuis yang diterima KompasTekno, Rabu (23/5/2018). 'Termasuk saat terjadinya kepadatan trafik telekomunikasi selama bulan Ramadhan, mudik Lebaran dan perayaan Lebaran itu sendiri,' imbuhnya. Dalam beberapa bulan terakhir, Indosat Ooredoo juga telah melakukan refarming frekuensi 1800 MHz dan mengaktivasi spektrum baru di kanal 2,1 GHz, untuk mendukung cakupan 4G dan menghadirkan kecepatan lebih di wilayah-wilayah penting.   ","writer":"None","editor":"Reska K. Nistanto","date":"23/05/2018"},
{"title":"Trafik Data Indosat Diprediksi Meningkat 87 Persen saat Lebaran - Kompas.com","content":"KOMPAS.com - Memasuki masa Ramadhan, mudik dan perayaan Lebaran, Indosat Ooredoo telah menyiapkan kapasitas jaringannya baik untuk data, suara maupun SMS. Untuk kapasitas layanan data ditingkatkan menjadi 11,394 TeraByte/hari, untuk memenuhi puncak kenaikan trafik data yang diprediksi meningkat sebesar 83,7 persen, dibandingkan tahun lalu. Sementara itu, untuk kapasitas suara ditingkatkan menjadi 37,49 juta Erlang/hari dan kapasitas SMS ditingkatkan menjadi 1,01 milyar SMS/hari, dimana kedua kapasitas ini juga sudah disiapkan melampaui dari prediksi trafik tertinggi yang mungkin terjadi. Tidak hanya meningkatkan kapasitas jaringan, kondisi jaringan telekomunikasi juga dipantau selama Ramadhan dan Mudik Lebaran melalui Indosat Ooredoo Network Operation Center (i-NOC) sebagai pusat monitoring seluruh jaringan secara nasional. Monitoring jaringan secara lebih intensif juga dilakukan melalui Command Center yang akan beroperasi beberapa hari sebelum dan sesudah masa Mudik Lebaran. Monitoring itu dilakukan untuk mengidentifikasi secara proaktif melalui tim Performance Monitoring, bahkan sebelum sebuah gangguan berimbas bagi pelanggan, dan secara reaktif melalui tim Customer Service sehingga bila ada kendala dapat diselesaikan sesegera mungkin. ”Indosat Ooredoo berkomitmen memberikan pengalaman terbaik dalam menggunakan situasi apa pun,' ujar Dejan Kastelic, Chief Technology and Information Officer Indosat Ooredoo dalam keterangan tertuis yang diterima KompasTekno, Rabu (23/5/2018). 'Termasuk saat terjadinya kepadatan trafik telekomunikasi selama bulan Ramadhan, mudik Lebaran dan perayaan Lebaran itu sendiri,' imbuhnya. Dalam beberapa bulan terakhir, Indosat Ooredoo juga telah melakukan refarming frekuensi 1800 MHz dan mengaktivasi spektrum baru di kanal 2,1 GHz, untuk mendukung cakupan 4G dan menghadirkan kecepatan lebih di wilayah-wilayah penting.   ","writer":"None","editor":"Reska K. Nistanto","date":"23/05/2018"},
